[global]
SMTAAAA001=唯一标识符
SMTAAAA002=批次代号
SMTAAAA003=批次名称
SMTAAAA004=完整类别名称
SMTAAAA005=是否分段执行
SMTAAAA006=分段数
SMTAAAA007=是否立即执行
SMTAAAA008=相依批次GUID
SMTAAAA009=相依性批次状态
SMTAAAA010=批次排程xml
SMTAAAA011=执行状态
SMTAAAA012=失败后动作
SMTAAAA013=容许执行最大时间
SMTAAAA014=容许执行最大时间单位
SMTAAAA015=容许时间
SMTAAAA016=容许时间
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMTAAAA001=
SMTAAAA002=
SMTAAAA003=
SMTAAAA004=
SMTAAAA005=Y:是;N:否
SMTAAAA006=
SMTAAAA007=Y:是;N:否
SMTAAAA008=
SMTAAAA009=0:准备启动;1:进行中;2:停止
SMTAAAA010=
SMTAAAA011=1:活动中;2:非活动中
SMTAAAA012=1:立即执行;2:等待下次执行
SMTAAAA013=
SMTAAAA014=1:时;2:分;3:秒
SMTAAAA015=
SMTAAAA016=1:时;2:分;3:秒
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

